/* Localized versions of Info.plist keys */

CFBundleName = "ConvertAnimation";
CFBundleShortVersionString = "0.1";
CFBundleGetInfoString = "ConvertAnimation version 0.1, Copyright 2004 M. Uli Kusterer.";
NSHumanReadableCopyright = "Copyright 2004 M. Uli Kusterer.";
